[
    {
        "counter": "1",
        "name": "Toby",
        "pic": "toby1",
        "description": "Toby LOVES ice cream but would like your help getting it from behind this weird clear barrier."
    },
    {
        "counter": "2",
        "name": "Quinn",
        "pic": "quinn2",
        "description": "Quinn had a great time at her family reunion, she didn't like the grass appetizers but she was happy to see everyone."
    },
    {
        "counter": "3",
        "name": "Otto",
        "pic": "otto3",
        "description": "Otto wanted to make sure that your order was right but don't be surprise to just find crumbs inside the bag."
    },
    {
        "counter": "4",
        "name": "Hershey",
        "pic": "hershey4",
        "description": "Hershey wanted to know if he went through the tree, if he would appear in a wonderland of his own."
    },
    {
        "counter": "5",
        "name": "Brix",
        "pic": "brix5",
        "description": "Brix will make the house of your dreams but it may take him a few years as he is a one-man construction company."
    },
    {
        "counter": "6",
        "name": "Ozzy",
        "pic": "ozzy6",
        "description": "Ozzy has had enough of the customers at work today, he is ready to go home and cuddle up right next to you."
    },
    {
        "counter": "7",
        "name": "Mystery",
        "pic": "mystery7",
        "description": "Mystery is ready to go shopping, she has had her eye on these new toys that dropped this morning."
    },
    {
        "counter": "8",
        "name": "Henry",
        "pic": "henry8",
        "description": "Henry is ready to move in but wants you to know to be careful with his stick collection, they're very fragile."
    },
    {
        "counter": "9",
        "name": "Hazel",
        "pic": "hazel9",
        "description": "Hazel can't believe she just made a new little friend that can fly, she wonders if her friend can give her lessons."
    },
    {
        "counter": "10",
        "name": "Archie",
        "pic": "archie10",
        "description": "Archie is ready to skateboard alongside with you, but make sure to keep up because this boi right here will surprise you."
    },
    {
        "counter": "11",
        "name": "Hooper",
        "pic": "hopper11",
        "description": "Hopper is ready for volleyball tryouts, just look at that powerful stance, he is most definitely making the team."
    },
    {
        "counter": "12",
        "name": "Mali",
        "pic": "mali12",
        "description": "Mali wants to show off her aura, she wants you to know that she is the most powerful amongst ALL dogs."
    },{
        "counter": "13",
        "name": "Molly",
        "pic": "molly13",
        "description": "Molly is proud to be your pilot for today and you should rest assured that this will be the most wildest ride ever!"
    },
    {
        "counter": "14",
        "name": "Scottie",
        "pic": "scottie14",
        "description": "Scottie went on his afternoon walk and made sure to get all his steps in, he took advantage to chase all the squirrels he encountered."
    },
    {
        "counter": "15",
        "name": "Razzo",
        "pic": "razzo15",
        "description": "Razzo has been sending these flirty selfies to all your contacts. (FYI, you have now been given a 12% raise.)"
    }
]
